tap "caskroom/cask"
tap "goles/battery"
tap "homebrew/bundle"
tap "homebrew/core"

brew "bash"
brew "coreutils"
brew "findutils"
brew "git"
brew "gnu-sed"
brew "goles/battery/battery"
brew "grep"
brew "jq"
brew "mas"
brew "ssh-copy-id"
brew "stow"
brew "trash"
brew "tree"
brew "wget"

cask "boostnote"
cask "boxcryptor"
cask "dropbox"
cask "firefox"
cask "fork"
cask "google-chrome"
cask "slack"

mas "Amphetamine", id: 937984704
mas "Outline VPN", id: 1356178125
