tap "caskroom/cask"
tap "caskroom/fonts"
tap "goles/battery"
tap "homebrew/bundle"
tap "homebrew/core"

brew "autojump"
brew "bash"
brew "coreutils"
brew "exa"
brew "findutils"
brew "git"
brew "gnu-sed"
brew "goles/battery/battery"
brew "grep"
brew "imagemagick"
brew "jq"
brew "mas"
brew "ssh-copy-id"
brew "stow"
brew "trash"
brew "tree"
brew "wget"

cask "alfred"
cask "boostnote"
cask "boxcryptor"
cask "dropbox"
cask "expressvpn"
cask "firefox"
cask "fork"
cask "google-chrome"
cask "protonvpn"
cask "slack"
cask "visual-studio-code"

cask "font-fira-code"

cask "docker"
brew "docker-compose"

mas "Amphetamine", id: 937984704
mas "Outline VPN", id: 1356178125
mas "Pocket", id: 568494494
mas "Telegram", id: 747648890
mas "Tweetbot 3", id: 1384080005

